;TORSO
[fortnitesamwilson_Torso_KV_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_LPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_MPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_HPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_LPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_MPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_HPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

;TORSO WOTC
[fortnitesamwilson_Torso_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

[fortnitesamwilson_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 身体"

;ARMS
[fortnitesamwilson_Arms_KV_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_LPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_MPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_HPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_LPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_MPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_HPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

;ARMS WOTC
[fortnitesamwilson_Arms_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

[fortnitesamwilson_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 手臂"

;LEGS
[fortnitesamwilson_Legs_KV_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_LPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_MPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_HPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_LPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_MPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_HPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

;LEGS WOTC
[fortnitesamwilson_Legs_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"

[fortnitesamwilson_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 腿"




;TORSO
[fortnitesamwilson2_Torso_KV_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_LPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_MPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_HPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_LPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_MPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_HPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

;TORSO WOTC
[fortnitesamwilson2_Torso_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

[fortnitesamwilson2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 身体"

;ARMS
[fortnitesamwilson2_Arms_KV_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_LPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_MPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_HPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_LPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_MPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_HPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

;ARMS WOTC
[fortnitesamwilson2_Arms_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

[fortnitesamwilson2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 手臂"

;LEGS
[fortnitesamwilson2_Legs_KV_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_LPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_MPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_HPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_LPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_MPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_HPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

;LEGS WOTC
[fortnitesamwilson2_Legs_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"

[fortnitesamwilson2_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 A) 腿"









;TORSO
[fortnitesamwilson3_Torso_KV_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_LPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_MPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_HPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_LPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_MPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_HPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

;TORSO WOTC
[fortnitesamwilson3_Torso_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"

[fortnitesamwilson3_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 B) 身体"




;TORSO
[fortnitesamwilson4_Torso_KV_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_LPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_MPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_HPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_LPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_MPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_HPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

;TORSO WOTC
[fortnitesamwilson4_Torso_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"

[fortnitesamwilson4_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长(变种 C) 身体"




[fortnitesamwilson_Helmets_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 头"

[fortnitesamwilson2_Helmets_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 面具"

[fortnitesamwilson3_Helmets_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 面具(变种 A)"

[fortnitesamwilson4_Helmets_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 面具 XCOM"

[fortnitesamwilson5_Helmets_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 面具 XCOM(变种 A)"







;左前臂
[fortnitesamwilson_LeftForearm_KV_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_LPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_MPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_HPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_LPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_MPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_HPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

;左前臂 WOTC
[fortnitesamwilson_LeftForearm_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_PL_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_PO_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_PL_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_PO_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"

[fortnitesamwilson_LeftForearm_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 左袖"


;右前臂
[fortnitesamwilson_RightForearm_KV_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_LPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_MPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_HPL_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_LPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_MPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_HPO_M X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

;右前臂 WOTC
[fortnitesamwilson_RightForearm_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_PL_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_PO_Reaper X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_PL_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_PO_Templar X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_PL_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

[fortnitesamwilson_RightForearm_PO_Skirmisher X2BodyPartTemplate]
DisplayName="猎鹰版美国队长 右袖"

